swak4foam/Examples/FromPresentations/OSCFD_cleaningTank2D/constant/normalValues
dx 0.5;

hIn 10;

inY 5;
channelH 5;

outSize 5;